{
	"Beautiful-email-campaigns": {
		"original": "Beautiful email campaigns",
		"value": "This is a manually translated heading"
	},
	"How-to-host-better-email-marketing-campaigns": {
		"original": "How to host better email marketing campaigns?",
		"value": "¿Cómo organizar mejores campañas de marketing por correo electrónico?\n"
	},
	"Try-This-Free": {
		"original": "Try This Free",
		"value": "Prueba esto gratis\n"
	},
	"What-are-the-best-email-clients": {
		"original": "What are the best email clients?",
		"value": "¿Cuáles son los mejores clientes de correo electrónico?\n"
	},
	"common:recent-blog": {
		"original": "Recent Blog",
		"value": "Blog reciente\n"
	},
	"minutes": {
		"original": "minutes",
		"value": "acta\n"
	},
	"rcc-markdown:Before-you-send-out-any-campaign-using-an-email-marketing-tool-make-sure-that-you-have-permission-from-your-subscribers-to-send-them-emails%2E-You-can-do-this-by-asking-them-during-signup-or-including-a-checkbox-in-the-subscription-form-asking-if-they'd-like-to-receive-marketing-communications-from-you-in-the-future%2E": {
		"original": "Before you send out any campaign using an email marketing tool, make sure that you have permission from your subscribers to send them emails. You can do this by asking them during signup or including a checkbox in the subscription form asking if they’d like to receive marketing communications from you in the future.",
		"value": "Antes de enviar cualquier campaña utilizando una herramienta de marketing por correo electrónico, asegúrese de tener permiso de sus suscriptores para enviarles correos electrónicos. Puede hacerlo preguntándoles durante el registro o incluyendo una casilla de verificación en el formulario de suscripción que les pregunte si les gustaría recibir comunicaciones de marketing de usted en el futuro.\n"
	},
	"rcc-markdown:Choose-a-reliable-ESP-that-allows-you-to-track-opens-and-clicks-so-you-can-figure-out-which-types-of-messages-work-best-for-your-audience%2E": {
		"original": "Choose a reliable ESP that allows you to track opens and clicks so you can figure out which types of messages work best for your audience.",
		"value": "Elija un ESP confiable que le permita realizar un seguimiento de las aperturas y los clics para que pueda descubrir qué tipos de mensajes funcionan mejor para su audiencia.\n"
	},
	"rcc-markdown:Double-opt-in": {
		"original": "Double opt-in",
		"value": "A manual translation on a blog post"
	},
	"rcc-markdown:Send-your-best-email": {
		"original": "Send your best email",
		"value": "Envía tu mejor correo electrónico\n"
	},
	"rcc-markdown:So-remember-to-keep-this-in-mind-and-to-always-know-that-if-you-are-sending-out-emails-related-to-your-business-be-sure-to-follow-up-with-customers-or-clients-and-make-sure-that-they-are-getting-their-emails-in-a-timely-manner%2E": {
		"original": "So, remember to keep this in mind and to always know that if you are sending out emails related to your business, be sure to follow-up with customers or clients and make sure that they are getting their emails in a timely manner.",
		"value": "Por lo tanto, recuerde tener esto en cuenta y saber siempre que si está enviando correos electrónicos relacionados con su negocio, asegúrese de hacer un seguimiento de los clientes y asegúrese de que reciban sus correos electrónicos de manera oportuna.\n"
	},
	"rcc-markdown:Tracking": {
		"original": "Tracking",
		"value": "Seguimiento\n"
	},
	"rcc-markdown:Use-double-opt-in-when-sending-out-marketing-emails%2E-This-means-that-the-recipient-must-have-previously-agreed-to-receive-emails-from-you-before-they-can-see-content-in-their-inboxes-or-on-their-mobile-devices%2E-This-helps-prevent-people-from-signing-up-for-newsletters-they-don't-want-and-can-help-protect-against-spam-complaints-from-users-who-didn't-know-they-had-signed-up-for-something-in-the-first-place%2E": {
		"original": "Use double opt-in when sending out marketing emails. This means that the recipient must have previously agreed to receive emails from you before they can see content in their inboxes or on their mobile devices. This helps prevent people from signing up for newsletters they don’t want and can help protect against spam complaints from users who didn’t know they had signed up for something in the first place.",
		"value": "Utilice el doble opt-in al enviar correos electrónicos de marketing. Esto significa que el destinatario debe haber aceptado previamente recibir correos electrónicos de usted antes de poder ver el contenido en sus bandejas de entrada o en sus dispositivos móviles. Esto ayuda a evitar que las personas se suscriban a boletines informativos que no desean y puede ayudar a protegerse contra las quejas de spam de usuarios que no sabían que se habían suscrito a algo en primer lugar.\n"
	},
	"rcc-markdown:With-Sendit-you-can-quickly-create-beautiful-rich-emails-that-capture-a-reader's-attention-engage-them-and-convert-them-into-customers%2E": {
		"original": "With Sendit, you can quickly create beautiful rich emails that capture a reader's attention, engage them, and convert them into customers.",
		"value": "Con Sendit, puedes crear rápidamente hermosos correos electrónicos enriquecidos que capten la atención de los lectores, los atraigan y los conviertan en clientes.\n"
	},
	"words": {
		"original": "words",
		"value": "palabras\n"
	}
}